[
  "obsidian-pangu",
  "obsidian-admonition",
  "obsidian-electron-window-tweaker",
  "markdown-prettifier",
  "sliding-panes-obsidian",
  "obsidian-style-settings",
  "oz-image-plugin",
  "nldates-obsidian",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-code-block-enhancer",
  "obsidian-dynamic-toc"
]